{
  "pointsOfinterest" : [
    { "number" : "1", "description" : "Car park map board.  Path to the Dry Heath:  Look for plants that thrive on an open heath." },
    { "number" : "2", "description" : "Picnic Site: totem pole.  Animals carved on the benches." },
    { "number" : "2A", "description" : "Taking the alternative Green Route through Scots Pine woodland.  Heathland on the right." },
	{ "number" : "2B", "description" : "The Green.  A remnant of the Bramshott Golf Course laid when the Army owned Fleet Pond." },
	{ "number" : "3", "description" : "Coldstream Marsh: In summer you might see cattle; there a large water tank behind the gate" },
	{ "number" : "3A", "description" : "If you take the upper path look for the hollow oak tree." },
	{ "number" : "3B", "description" : "Keeping to the upper path, the wide field to the left is training land still owned by the Army" },
	{ "number" : "4", "description" : "Green route joins Blue & Yellow.  Coldstream Wood: There is a stream under a large culvert.  A diversion stream." },
	{ "number" : "5", "description" : "Coldstream Glade.  Choice of routes.  Use the boardwalk to reach Sandy Bay; or Continue on the Green Route to Gelvert Bridge." },
	{ "number" : "5A", "description" : "Gelvert Bridge: Look carefully in to the stream as fish often hide under the bridge. Here Yellow and Blue routes separate." },
	{ "number" : "5B", "description" : "The Yellow Route avoids the footpath around Wood Lane Heath and takes you to Westover Road access point via Bog Myrtle Glade." },
	{ "number" : "6", "description" : "Sandy Bay: A good place to see water birds and herons on the large Fir Tree Island where they breed in February." },
	{ "number" : "7", "description" : "Gelvert Stream diversion channel.   Designed to accept high levels of flow to reduce silting of Sandy Bay." },
	{ "number" : "8", "description" : "Boundary with the land owned by the Defence Estates (Army land).  Here you will find the wide plank bridge and ford." },
	{ "number" : "9", "description" : "Wood Lane access point: This bridge is all steel and not wooden. It is the old Carnival Bridge that once was located over the outflow culvert at Fleet Station car park." },
	{ "number" : "10", "description" : "Kenilworth Road access point: On the right is a small pond, which helps filter road run off and reduce pollution to Fleet Pond" },
	{ "number" : "11", "description" : "Kenilworth boat jetty: Look across at Fugelmere Island for ducks and herons." },
	{ "number" : "12", "description" : "Kenilworth Viewpoint: From here you can see other islands.  Look out for gulls, swans, ducks and geese." },
	{ "number" : "13", "description" : "Brookly Bridge: Mallard ducks and herons can often be seen on this stream, the Brookly Stream.  From here you can choose to continue to point 17 (Yellow Route) Chestnut Grove or take the route around Brookly Wood (Blue Route).   From this point you can see Brookly Pond where Mallard ducks are often seen." },
	{ "number" : "14", "description" : "Avondale pond: look for the ways in which water can leave this pond into the channel around Brookly Wood." },
	{ "number" : "15", "description" : "The Four Stew Ponds: These are old ponds which were used to store fish when the Bishop of Winchester owned Fleet Pond." },
	{ "number" : "16", "description" : "Brookly Wood: A good place to see our best Beech trees.   Their seed cases can be found around the trees." },
	{ "number" : "17", "description" : "Chestnut Grove jetty: One of the best places to see most of the Ponds wild water birds.  Mute Swans, Canada Geese, Greylag Geese, Mallard and Tufted Ducks, Great Crested Grebes.  Black-headed Gulls will try to steal food fed to the waterfowl." },
	{ "number" : "18", "description" : "Wellington Road access point: there is a new shallow pond here.  You will often see Robins, Blackbirds and Song Thrushes in the trees here." },
	{ "number" : "19", "description" : "Wellington Viewing platform: Good views over a large reed bed.   You can see Phragmites (Common) Reed and the large sausage shaped seed heads of Reedmace.  Look out for birds in the reeds.  In summer Reed Warblers nest here." },
	{ "number" : "20", "description" : "Hemelite Bay: Mallard ducks, Swans and Canada Geese come to the path here to be fed.   Please do not give them bread.  Here there is a board showing all the different birds one can see at Fleet Pond.  The plant that lies on the water surface around the reedbeds is Bog Bean." },
	{ "number" : "21", "description" : "The Flash pond dipping platform: Bring a net and a tray or small bucket in summer and see what water insects you can catch." },
	{ "number" : "22", "description" : "Hemelite Bay pond dipping platform: another good place the catch pond bugs.  In summer you might see Tufted Ducks as well as Mallards in this bay." },
	{ "number" : "23", "description" : "New Carnival Bridge: This is where water leaves Fleet Pond and flows into the pond owned by the Heron on the Lake restaurant.   Look through the tunnel; you might see a heron at the other end waiting for fish to swim through." },
	{ "number" : "24", "description" : "The large, floating T-jetty for fishing." },
	{ "number" : "25", "description" : "Boathouse Corner: This is where an old boathouse was built in Victorian times, now long gone.  A good place to feed the water birds and look for woodland birds in the trees close by.   Blue tits, Great tits, Robins." },
	{ "number" : "26", "description" : "Take the upper path and look through the trees over to the heath.   If you take a diversion to the heath edge you can find remains of the buildings and storage tank holders built by the army when Fleet Pond was a part of their training lands." },
	{ "number" : "27", "description" : "Taking the lower (Brown alternative Route) you reach Lions View platform: Walk up the ramp to the platform.  Good views from here of the eastern reedbeds, and out to the pond.  From here you can see the fallen trees on Cormorant Island where the Cormorants roost.   In winter large numbers of Cormorants roost over-night on this island.   If you return to the upper path using the slope at Lions View, you will come to the Picnic site, point 2 on your tour of Fleet Pond.  The next slope up to the upper path is at point 3." }
  ]
}